[
  {
    "id": 1,
    "preview": "/images/game/preview-question-1.png",
    "question": {
      "title": "Правда ли, что DPD возит посылки для 12 маркетплейсов по всей России?",
      "isCorrectly": true,
      "messageCorrectly": "Да, все правильно. DPD возит по всей стране! А еще для новых клиентов DPD дает скидку 35% на доставку!",
      "messageNotCorrectly": "А вот здесь вы неправы. DPD действительно возит посылки для 12 маркетплейсов по всей России, а еще дает новым клиентам 35% скидку на доставку!"
    }
  },
  {
    "id": 2,
    "preview": "/images/game/preview-question-2.png",
    "question": {
      "title": "Правда, что курьер DPD за один день доставил 116 заказов?",
      "isCorrectly": true,
      "messageCorrectly": "Верно! Верьте в нас, ведь наши курьеры еще не такое могут! Это случилось в пандемийное время.\u2028Он действительно доставил столько заказов при среднем количестве во время распродаж 30–40 заказов.",
      "messageNotCorrectly": "А вот и неправильно, наши курьеры самые курьеристые – еще не такое могут!"
    }
  },
  {
    "id": 3,
    "preview": "/images/game/preview-question-3.png",
    "question": {
      "title": "Правда ли, что отправка посылки весом 0,5 кг в Китай у DPD может стоить всего\n3 445 рублей?",
      "isCorrectly": true,
      "messageCorrectly": "Да, все правильно! Рассчитайте стоимость своей посылки на калькуляторе DPD и отправляйте груз вместе с нами!",
      "messageNotCorrectly": "А вот и зря! Мы индивидуально подходим к каждому клиенту и стоимость такой посылки действительно стоит\u20283 445 рублей."
    }
  },
  {
    "id": 4,
    "preview": "/images/game/preview-question-4.png",
    "question": {
      "title": "Правда ли, что при доставке до интернет-магазинов DPD бесплатно хранит заказы ваших покупателей 5 дней?",
      "isCorrectly": false,
      "messageCorrectly": "А вот и нет, DPD хранит заказы ваших покупателей 7 дней!",
      "messageNotCorrectly": "Вы попали в яблочко! DPD хранит заказы ваших покупателей 7 дней!"
    }
  },
  {
    "id": 5,
    "preview": "/images/game/preview-question-5.png",
    "question": {
      "title": "Нихао! Как думаете, есть у DPD есть такой тариф?",
      "isCorrectly": true,
      "messageCorrectly": "Бинго! Тариф «Нихао», который предлагает международную автомобильную доставку сборных грузов от 50 кг из Китая в Россию от двери до двери, запустился год назад!",
      "messageNotCorrectly": "Нихао – это не только приветствие на китайском,\u2028но и тариф DPD, который предлагает международную автомобильную доставку сборных грузов от 50 кг из Китая в Россию от двери до двери!"
    }
  },
  {
    "id": 6,
    "preview": "/images/game/preview-question-6.png",
    "question": {
      "title": "Клапаны, обувь, втулки, соединения, подшипники, диски для плугов, батуты. Верите, что все это предметы экспорта?",
      "isCorrectly": true,
      "messageCorrectly": "Конечно, наши возможности в доставке практически безграничны. А еще часто среди грузов встречаются образцы товаров, включая пластиковые и стеклянные емкости и бутылки, изделия из стекла для пищевой промышленности, упаковочные материалы в рулонах\u2028и листах, картон и фольгу.",
      "messageNotCorrectly": "Все же это не набор случайных слов, а действительно предметы экспорта, которые мы перевозим!"
    }
  },
  {
    "id": 7,
    "preview": "/images/game/preview-question-7.png",
    "question": {
      "title": "Правда ли что DPD доставляет грузы\u2028в самые дальние уголки — Новую Зеландию, Чили, США?",
      "isCorrectly": true,
      "messageCorrectly": "И правильно делаете! Мы можем даже до Гибралтара добраться! Всего в 220 стран, если быть точнее.",
      "messageNotCorrectly": "А вот и зря, DPD способны добраться даже туда.\u2028Но вообще работаем с 220 странами мира и странами СНГ!"
    }
  },
  {
    "id": 8,
    "preview": "/images/game/preview-question-8.png",
    "question": {
      "title": "«Оклейка штрих-кодами», «Предоставление палеты», «Паллетирование груза», \u2028«Упаковка в короба». Правда ли, что все эти опции можно заказать у DPD при доставке на маркетплейсы?",
      "isCorrectly": true,
      "messageCorrectly": "Конечно, мы предусмотрели все возможные варианты, чтобы снять с вас головную боль. Кстати, для новых клиентов действует скидка 35% на доставку до складов маркетплейсов!",
      "messageNotCorrectly": "Нет, опции и правда так называются! Кстати, для новых клиентов действует скидка 35% на доставку до складов маркетплейсов!"
    }
  },
  {
    "id": 9,
    "preview": "/images/game/preview-question-9.png",
    "question": {
      "title": "Верите ли вы, что DPD даст вам подарок\u2028за то, что вы отвечали на вопросы?",
      "isCorrectly": true,
      "messageCorrectly": "Конечно, как мы можем оставить вас без подарка? Забирайте подарок прямо сейчас.",
      "messageNotCorrectly": "Ну как можно оставить вас без подарка? Забирайте подарок прямо сейчас."
    }
  }
]
